"Administration" = "Administracija";
"Adult" = "Za odrasle";
"App Addons" = "Dodaci aplikacijama";
"Archiving" = "Arhiviranje";
"CarrierBundle" = "Dodaci provajderima";
"Data_Storage" = "Skladištenje podataka";
"Development" = "Razvoj";
"Dictionaries" = "Rečnici";
"eBooks" = "Elektronske knjige";
"Entertainment" = "Zabava";
"Games" = "Igre";
"Java" = "Java";
"Keyboards" = "Tastature";
"Localization" = "Lokalizacije";
"Messages" = "Poruke";
"Messaging" = "Poruke";
"Multimedia" = "Multimedija";
"Navigation" = "Navigacija";
"Networking" = "Mreža";
"Packaging" = "Pakovanje";
"Productivity" = "Produktivnost";
"Repositories" = "Izvori";
"Ringtones" = "Melodije zvona";
"Scripting" = "Skripte";
"Security" = "Sigurnost";
"System" = "Sistem";
"Terminal_Support" = "Podrška za terminal";
"Text Editors" = "Editori teksta";
"Text_Editors" = "Editori teksta";
"Themes" = "Teme";
"Themes (Addition)" = "Teme (Dodatne)";
"Themes (App)" = "Teme (Aplikacije)";
"Themes (Apps)" = "Teme (Aplikacije)";
"Themes (Battery)" = "Teme (Baterija)";
"Themes (Complete)" = "Teme (Kompletne)";
"Themes (Dialer)" = "Teme (Birač)";
"Themes (Dock)" = "Teme (Dok)";
"Themes (Icy)" = "Teme (Icy)";
"Themes (Keyboard)" = "Teme (Tastatura)";
"Themes (Lockscreen)" = "Teme (Zaključani ekran)";
"Themes (Per-Page)" = "Teme (Po stranici)";
"Themes (Ringtones)" = "Teme (Melodije zvona)";
"Themes (SBSettings)" = "Teme (SBSettings)";
"Themes (SMS)" = "Teme (SMS)";
"Themes (Sounds)" = "Teme (Zvukovi)";
"Themes (SpringBoard)" = "Teme (SpringBoard)";
"Themes (SummerBoard)" = "Teme (SummerBoard)";
"Themes (System)" = "Teme (Sistem)";
"Themes (Videos)" = "Teme (Video)";
"Themes (WinterBoard)" = "Teme (WinterBoard)";
"Toys" = "Zezalice";
"Tweaks" = "Fina podešavanja";
"Tweaks 2.0" = "Fina podešavanja 2.0";
"Tweaks 2.1" = "Fina podešavanja 2.1";
"Tweaks 2.2" = "Fina podešavanja 2.2";
"Utilities" = "Pomoćne aplikacije";
"Wallpaper" = "Pozadine";
"Wallpapers" = "Pozadine";
"WebApps" = "Internet aplikacije";
"WebClips" = "Internet klipovi";
"Widgets" = "Manje aplikacije";
"X_Window" = "X-Windows";
